
/* Class = "NSWindow"; title = "Options avancées de qualité"; ObjectID = "7"; */
"7.title" = "Options avancées de qualité";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualité"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Qualité";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Optimale"; ObjectID = "12"; */
"12.title" = "Optimale";

/* Class = "NSMenuItem"; title = "Normale"; ObjectID = "13"; */
"13.title" = "Normale";

/* Class = "NSMenuItem"; title = "Brouillon"; ObjectID = "14"; */
"14.title" = "Brouillon";

/* Class = "NSMenuItem"; title = "Personnaliser"; ObjectID = "50"; */
"50.title" = "Personnaliser";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Qualité du texte"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Qualité du texte";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Moyenne"; ObjectID = "62"; */
"62.title" = "Moyenne";

/* Class = "NSMenuItem"; title = "Élevée"; ObjectID = "63"; */
"63.title" = "Élevée";

/* Class = "NSMenuItem"; title = "Faible"; ObjectID = "64"; */
"64.title" = "Faible";

/* Class = "NSTextFieldCell"; title = "Qualité :"; ObjectID = "100009"; */
"100009.title" = "Qualité :";

/* Class = "NSButtonCell"; title = "Anticrénelage de formes"; ObjectID = "100016"; */
"100016.title" = "Anticrénelage de formes";

/* Class = "NSButtonCell"; title = "Rééchantillonnage haute qualité"; ObjectID = "100052"; */
"100052.title" = "Rééchantillonnage haute qualité";

/* Class = "NSTextFieldCell"; title = "Qualité du texte :"; ObjectID = "100059"; */
"100059.title" = "Qualité du texte :";

/* Class = "NSButtonCell"; title = "Intersections anticrénelées 3D"; ObjectID = "100072"; */
"100072.title" = "Intersections anticrénelées 3D";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Annuler";
